{
    "DefaultLists": {
        "Quotes": [
            {
                "title": "Jordan Peterson",
                "content": "There are cathedrals everywhere for those with the eyes to see."
            },
            {
                "title": "Carl Sagan",
                "content": "We are like butterflies who flutter for a day and think it is forever."
            },
            {
                "title": "Man's Search for Meaning",
                "content": "No man should judge unless he asks himself an absolute honesty whether, in a similar situation, he might not have done the same."
            },
            {
                "title": "Fyodor Dostoevsky",
                "content": "There is only one thing that I dread: not to be worthy of my sufferings."
            },
            {
                "title": "Spinoza's Ethics",
                "content": "Emotion, which is suffering, ceases to be suffering as soon as we form a clear and precise picture of it."
            },
            {
                "title": "Richard Feynman",
                "content": "Study hard what interests you the most in the most undisciplined, irreverent, and original manner."
            },
            {
                "title": "Dumbledore",
                "content": "Words are, in my not-so-humble opinion, our most inexhaustible source of magic. Capable of both inflicting injury and remedying it."
            },
            {
                "title": "Dune",
                "content": "Deep in the human unconscious is a pervasive need for a logical universe that makes sense. But the real universe is always one step beyond logic."
            },
            {
                "title": "Miyamoto Musashi",
                "content": "If you know the way broadly, you will see it in everything."
            },
            {
                "title": "Albert Einstein",
                "content": "God doesn’t play dice with the universe."
            },
            {
                "title": "Neils Bohr",
                "content": "Einstein, stop telling God what to do."
            },
            {
                "title": "Friedrich Nietzsche",
                "content": "The line between good and evil runs through the heart of every man."
            },
            {
                "title": "Dune: Messiah",
                "content": "The convoluted wording of legalisms grew up around the necessity to hide from ourselves the violence we intend toward each other. Between depriving a man of one hour from his life and depriving him of his life there exists only a difference of degree. You have done violence to him, consumed his energy. Elaborate euphemisms may conceal your intent to kill, but behind any use of power over another the ultimate assumption remains: ‘I feed on your energy.’"
            },
            {
                "title": "Waymond Wang (Everything Everywhere All At Once)",
                "content": "Even though you broke my heart yet again, in another life I would’ve really liked just doing laundry and taxes with you. I’m not kind because I’m naive; I’m kind because it’s strategic and necessary."
            },
            {
                "title": "William Shakespeare",
                "content": "A rose by any other name would smell as sweet."
            },
            {
                "title": "Friedrich Nietzsche",
                "content": "If you gaze long enough into the abyss, the abyss gazes back into you."
            },
            {
                "title": "Jordan Peterson",
                "content": "You have very little right to break rules, until you have mastered them."
            },
            {
                "title": "Proverbs 3:5-6",
                "content": "In all your ways acknowledge him, and he will make straight your paths."
            }
        ],
        "Poems": [
            {
                "title": null,
                "content": "I would give anything for your friendship\nYou have no idea\n I would take a bullet just to let you live\nYou're worth it\nThe countless drinks and times we had\nThey'll lift me up to Heaven\nAnd when I'm gone I'll bless you all the way\nYour guardian all the way\nAll the way until our next lives\nAll the way\nYou brought me more than could fit into one life\nMemories I wish I could sink into forever\nYou marks on my soul age like leather\nI'll love you forever"
            },
            {
                "title": null,
                "content": "I can't even complain\nJust look what you've become\nIt's too bad it ain't with me\nI'll drop the roses by your feet\nWhy would I pay for your ring\nWhen I could go to jail for free\nAnd at the rate neighbors hate\nI think that's where I'm bound to be\nI'll make you believe that you're blessed\nWhile I relieve all your stress\nCause ain't a damned thing different\nAbout me when you're present\nLike a gift like a beverage\nThat we share in the basement\nExchanging funny faces\nHow the fuck did we make\nWell I can't count all the smiles\nAnd I can't count the laughs\nBut I hope you remember all the times we had\nI know I will"
            },
            {
                "title": null,
                "content": "I was a rock climber\nDown in Utah where I thrive\nOrange canyons run for miles\nLike a scene from the wild west \nI’ll take the old mountain road"
            }
        ],
        "Insights": [
            {
                "title": null,
                "content": "Tune into the absurd."
            },
            {
                "title": null,
                "content": "Curiosity is the first victim of overstimulation."
            },
            {
                "title": null,
                "content": "Worry not about the language of your visions, but rather the connection of your visions to present sensations."
            },
            {
                "title": null,
                "content": "All I do is sit and dream about who I could be."
            },
            {
                "title": null,
                "content": "Your love is given in the shape of your personality."
            },
            {
                "title": null,
                "content": "From your stay in the wilderness, you take something with you in your heart that guides you thereafter."
            },
            {
                "title": null,
                "content": "Woven into the fabric of beauty is the nature of truth."
            },
            {
                "title": null,
                "content": "We live in such a beautiful world: physically, but also in the minds we inhabit. The depth of your eyes runs as deep as the ocean."
            },
            {
                "title": null,
                "content": "I'm my own mystery."
            },
            {
                "title": null,
                "content": "Be present, accept your burden, and give energy."
            },
            {
                "title": null,
                "content": "Be alive, accept the blues, pay forward the blessings from men before you."
            }
        ]
    }
}
